Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/samisk-reiseliv-etablerertilskudd.html.tmx
Source language: nob
Languages: sme

source: Samisk reiseliv: Etablerertilskudd
sme: Álggahandoarjja: Sámi mátkeealáhusat

source: Du kan søke om etablerertilskudd til fase 1: kunde-, og produkt/tjenestefokus og/eller fase 2: utviklings- og vekstfasen
sme: Sáhtát ohcat álggahandoarjaga vuosttaš fásii: geavaheaddji-, ja buvtta/bálvalusfokusii ja/dahje nuppi fásii: ovdánahttin- ja stuorrunfásii.

source: (informasjon om fase 2 lenger ned på siden).
sme: (Dieđut 2. fása birra veahá vuollelis siiddus)

source: I denne fasen kan det gis etablerertilskudd til:
sme: Dán fásas sáhttá oažžut álggahandoarjaga:

source: Testing av et produkt/tjeneste/hypotese, samt betalingsvilligheten til potensielle kunder
sme: Buvtta- ja bálvalusgeahččaleapmái, ja man olu vejolaš geavaheaddjit háliidit máksit buktagiid ovddas.

source: Kundeundersøkelse – Er det et behov for ditt produkt/tjeneste?
sme: Geavaheaddjiiskkadeapmi - Lea go dárbu du buktagii/ bálvalussii?

source: Kundeundersøkelsen skal gi svar på et problem/behov i markedet.
sme: Geavaheaddjiiskkadeapmi galgá vástidit ovtta čulbmii dahje dárbui márkanis.

source: Er du usikker på hvilke kostnader vi dekker, kontakt Sametinget.
sme: It go leat sihkar makkár goluid mii gokčat, váldde oktavuođa Sámedikkiin.

source: Kriterier:
sme: Fitnodat lea registrerejuvvo n fitnodahkan maŋimus 2 jagi siste.

source: Bedriften er registrert som foretak for mindre enn 2 år siden.
sme: Dus ferte leat organisašuvdnanummár

source: Du må ha et organisasjonsnummer
sme: Ohcamis ferte leat čielga ulbmil

source: Søknaden må ha et tydelig mål
sme: Ovdal go ozat, de fertet dovdat vejolaš gilvaleddjiid dahje diehtit eará čovdosiid.

source: Før du søker bør du kjenne til mulige konkurrenter eller substitutter til løsningen.
sme: Dát ferte boahtit ovdan ohcamis.

source: Dette må fremkomme i søknaden
sme: Ohcamis galgá boahtit ovdan buorre govus das maid áiggut bargat juohke mánu.

source: I søknaden skal det fremkomme en oversiktlig og god plan på hva du skal gjøre hver måned.
sme: Dát addá vuođu iežat bálkái.

source: Dette danner grunnlaget for egen lønn.
sme: Dán sáhtát ohcat:

source: Dette kan du søke om:
sme: Alccet bálká sáhttá leat gitta 15 000 ruvnno mánnui.

source: Egen lønn kan utgjøre inntil kr 15 000 pr. måned.
sme: Jus dus lea olles- dahje bealleáiggevirgi, de sáhttá alccet bálká vuoliduvvot.

source: Dersom du har en full- og/eller deltidsstilling, kan egen lønn avkortes.
sme: Geavaheaddjifokusfásii sáhttá addot doarjja alccet bálkán eanemusat 9 mánnui.

source: Til kundefokusfasen kan det gis tilskudd til egen lønn i maksimalt 9 måneder.
sme: Eanemus doarjja juohke fitnodahkii (geavaheaddjifokus ja stuorrun) lea 400 000 ruvnno.

source: Maksimalt tilskudd per bedrift (fase 1 + fase 2) er kr. 400 000.
sme: Don it sáhte ohcat goappašiid fásaide oktanaga.

source: Du kan ikke søke fra begge fasen samtidig.
sme: Álggahandoarjaga ii sáhte ovttastahttit eará doarjagiin Sámedikkis.

source: Etablerertilskuddet kan ikke kombineres med annen støtte fra Sametinget.
sme: Álggahandoarjagis galgá máksit vearu.

source: Det må skattes av etablerertilskuddet.
sme: Geahča skatteetaten.no:s eanet dieđuid dan birra.

source: Se skatteetaten.no for mer info.
sme: Dán fásas sáhttá addot álggahandoarjja:

source: Utvide markedet ditt nasjonalt og/eller internasjonalt
sme: Ráhkadit ođđa buktagiid ja bálvalusaid main lea fokus háhkat eanet árvvuid.

source: Utvikling av nye produkter og tjenester med fokus på å skape økte verdier
sme: Čielgasit profiila

source: Tydeligere profil
sme: Buoridit fitnodatmodealla.

source: Forbedre forretningsmodellen.
sme: Dus lea dárbu čielggadit lea go fitnodatmodealla riekta hábmejuvvon dan márkana ektui mas don leat.

source: Du har behov for å avklare om forretningsmodellen er riktig innrettet for det markedet du er inn i.
sme: It go leat sihkar makkár goluid mii gokčat, váldde oktavuođa Sámedikkiin.

source: Bedriften er registrert som foretak for mindre enn 4 år siden.
sme: Ohcamis ferte leat čielga ulbmil.

source: Du har ambisjoner om å skape vekst
sme: Dus leat čielga strategiijat movt háhkat stuorruma

source: Du må synliggjøre potensialet
sme: Ohcamis galgá boahtit ovdan buorre govus das maid áiggut bargat juohke mánu.

source: Du har en klar strategi på hvordan du skal skape vekst
sme: Dát addá vuođu iežat bálkái.

source: Egen lønn kan utgjøre inntil kr 15 000 pr. måned .
sme: Stuorrunfásii sáhttá addot doarjja alccet bálkán eanemusat 9 mánnui.

source: Til vekstfasen kan det gis tilskudd til egen lønn i maksimalt 9 måneder.
sme: Don it sáhte ohcat goappašiid fásaide oktanaga.

source: Du kan ikke søke fra begge fasene samtidig.
sme: Jus ozat njuolga stuorrunfásii, de fertet dokumenteret geavaheaddjifokusa ja bidjat dan mielddusin.

source: Du kan søke direkte på vekstfasen og må ikke først få kundefokustilskudd for å være i posisjon til tjenesten, gitt av kriteriene er oppfylt.
sme: Álggahandoarjaga ii sáhte ovttastahttit eará doarjagiin Sámedikkis.

source: Dersom du søker direkte på vekstfasen må dokumentasjon fra kundefokus legges ved.
sme: Álggahandoarjagis galgá máksit vearu.

source: Oversikt over kommuner som er med i virkeområdet for tilskudd til næringsutvikling (STN-området)
sme: Dát gielddat lea mielde Ealáhusovddideami doarjjadoaibmaguovllus (SED-guovlu)
